Repository: mauritsvanrees/maurits.i18ntalk
Catalog: maurits/i18ntalk/locales/*/LC_MESSAGES/maurits.i18ntalk.po
Languages: nl

source: Author
nl: Auteur

source: Author of this book
nl: Auteur van dit boek

source: Author:
nl: Auteur:

source: Book
nl: Boek

source: Book View
nl: Boekpagina

source: Demo package for i18n talk by Maurits at ploneconf 2012
nl: Demonstratiepakket voor i18n-presentatie van Maurits op de Plone Conferentie 2012

source: How well do you like this book? Use number 1 through 5.
nl: Wat vind je van dit boek? Geef een getal tussen de 1 en 5

source: Information about a book
nl: Informatie over een boek

source: Maurits' i18n talk
nl: i18n-presentatie van Maurits

source: Maximum number of books to show
nl: Maximum aantal boeken om te tonen

source: My books portlet is displayed.
nl: Mijn boekenportlet wordt getoond.

source: My latest books
nl: Mijn laatste boeken

source: Number of books
nl: Aantal boeken

source: Stars
nl: Sterren

source: There are ${books} books in total.
nl: Er zijn in totaal ${books} boeken.

source: This book has ${stars} stars.
nl: Dit boek heeft ${stars} sterren.

source: This book has about <span>${DYNAMIC_CONTENT}</span> stars.
nl: Dit boek heeft ongeveer <span>${DYNAMIC_CONTENT}</span> sterren.

source: msg_string
nl: Dit is een boodschap.
